[
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 1,
   "question1": "You sit down to have your appraisal with your line manager. They show you your feedback scores and tell you that they are good scores but the scores are not quite as high as you would have hoped for.  You decide your feedback scores are still p-ea-ing",
   "answer1": "l",
   "word": "pleasing",
   "question2": "Are you unhappy with the feedback scores you obtained? ",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 2,
   "question1": "You go to dinner for the first time with your date.  You have a really nice evening, but you spill your wine by accident. Reflecting later on the evening you think it was g-od",
   "answer1": "o",
   "word": "good",
   "question2": "Did you have an enjoyable dinner date?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 3,
   "question1": "You remember your parents  making fun of you when you were younger when you did not know something.  When you ask your colleagues a question at work,  you assume that everyone will think that what you have asked is re-son-b-e",
   "answer1": "a",
   "word": "reasonable",
   "question2": "Did your colleagues think that your question was ridiculous?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 4,
   "question1": "You attend a conference where you know it is important to network. You feel a little uncomfortable introducing yourself to new people but you manage to arrange to meet  2 people.  Despite your shyness you decide your efforts at networking were u-e-ul",
   "answer1": "s",
   "word": "useful",
   "question2": "Did you network effectively despite your shyness?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 5,
   "question1": "You are walking down a corridor at work.  You smile at your boss who is walking towards you but they continue walking  and do not smile back.  You think this because he is di-tr-cted",
   "answer1": "s",
   "word": "distracted",
   "question2": "Was your boss preoccupied?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 6,
   "question1": "Your relationship with your partner has been going through a bad patch for a little while.  Eventually you decide to break up. You think your chances of having a relationship in the future are o-en",
   "answer1": "p",
   "word": "open",
   "question2": "Do you think you will find it hard to get a new partner?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 7,
   "question1": "You have arranged to meet your partner for a meal after work. You stand outside the restaurant and wait. Your partner hasn't turned up yet and you think this is because you are standing in the wr-ng pl-ace",
   "answer1": "o",
   "word": "wrong place",
   "question2": "Has your partner decided to stand you up?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 8,
   "question1": "You decide to ring your parents to share some good news.  When you speak to them you are excited and keen to talk but they ask if you could phone back later.  You think that your parents must be b-sy",
   "answer1": "u",
   "word": "busy",
   "question2": "Are your parents too busy to talk right now?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 9,
   "question1": "You bump into a friend on the high street whilst on your lunch break. They stop for a chat but seem a little off with you and you consider why.  You wonder if it is because they feel i-l",
   "answer1": "l",
   "word": "ill",
   "question2": "Did your friend not want to speak with you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 10,
   "question1": "You plan to start a new exercise regime today. However, you go to bed without doing any exercise. You think you never begin any new tasks because you have no t-me",
   "answer1": "i",
   "word": "time",
   "question2": "Were you too busy to do any exercise?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 11,
   "question1": "You are performing the lead role in a local play, which you have been practising  for many months. On the opening night you remember almost all of your lines but stumble over one. You think the audience will see your performance as o-ay",
   "answer1": "k",
   "word": "okay",
   "question2": "Are you unhappy with your performance?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 12,
   "question1": "You are following a new recipe. When you try the food you have cooked you donare nott like it. You view everything you cook as an e-p-riment",
   "answer1": "x",
   "word": "experiment",
   "question2": "Was it a mistake to try the new recipe?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 13,
   "question1": "Your're nervous as you are playing your favourite instrument to your friends. You make one small slip. This makes you think your music skills must be dev-lo-ing",
   "answer1": "e",
   "word": "developing",
   "question2": "Did you play poorly?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 14,
   "question1": "You are playing sports with your sibling. They beat and you are not surprised as they always were better at sport than you. You think about education and work and you decide that generally you are  su-er-or",
   "answer1": "p",
   "word": "superior",
   "question2": "Are you better than you sibling at some things?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 15,
   "question1": "Your are planning a dinner party for your friend's birthday Your starter and main look and taste fantastic, but your cake fails to rise and  looks burnt. You think your friends find your efforts sat-sf-ct-ry",
   "answer1": "i",
   "word": "satisfactory",
   "question2": "Was your dinner party a success?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 16,
   "question1": "You have arranged to meet with a friend at 7pm. Your friend doesn't turn up as planned and you conclude that they are l-te",
   "answer1": "a",
   "word": "late",
   "question2": "Do you think you friend didn't turn up to meet you on purpose?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 17,
   "question1": "You have been depressed in the past. You wonder how this  now impacts on your ability to do your job and also your relationships. You conclude that depression in the past will be uni-fl-enti-l",
   "answer1": "n",
   "word": "uninfluential",
   "question2": "Does your past depression impact negatively on your daily life?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 1,
   "question": 18,
   "question1": "You are normally fit and healthy. Last week you noticed an unusual sensation in your body and were concerned about what it might be. You now think that it is probably t-i-ial",
   "answer1": "r",
   "word": "trivial",
   "question2": "Is the sensation something to be very worried about?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 1,
   "question1": "You are starting a new job. On your first day you are really nervous and make a few silly mistakes.  You tell yourself that in this job you will be re-o-nized",
   "answer1": "c",
   "word": "recognized",
   "question2": "Do you expect your new job to become worse?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 2,
   "question1": "You are a liked and respected employee. Your boss has trusted you with a large and important project. You are slightly behind schedule and wonder if you will p-og-ess",
   "answer1": "r",
   "word": "progress",
   "question2": "Do you think your boss will fire you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 3,
   "question1": "You have to take an exam before a new company will employ you. You have revised hard but are not sure how well you will do.  When the results are given you are told you have passed and you think this was r-a-suring",
   "answer1": "e",
   "word": "reassuring",
   "question2": "Was passing the exam down to luck?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 4,
   "question1": "Your partner tells you how nice you look tonight .  You are surprised by the comments and wonder where they came from. You decide they said what they did because they are en-ou-aging",
   "answer1": "c",
   "word": "encouraging",
   "question2": "Are your partner's comments insincere?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 5,
   "question1": "You have been in your current relationship for almost a year. Things seems to be going well, but you start to think about the future. You think that you are likely to be s-a-le",
   "answer1": "t",
   "word": "stable",
   "question2": "Do you think your current relationship will last?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 6,
   "question1": "You have arranged to meet your partner for a meal after work. You stand outside the restaurant and wait. Your partner hasn't turned up yet and you think this is because your partner is caught in  t-aff-c",
   "answer1": "r",
   "word": "traffic",
   "question2": "Has your partner decided to stand you up?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 7,
   "question1": "You are following a new recipe. When you try the food you have cooked you do not like it. You view everything you cook as an  o-por-unity",
   "answer1": "p",
   "word": "opportunity",
   "question2": "Was it a mistake to try the new recipe?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 8,
   "question1": "You have just published a selection of short stories. The stories receive positive, glowing reviews in many magazines, but you receive a very negative review in one newspaper. You consider the negative review to be non-ense",
   "answer1": "s",
   "word": "nonsense",
   "question2": "Do you think the negative review is inaccurate?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 9,
   "question1": "You are persuaded to join a quiz team in a tournament. You are asked very difficult questions and you get most of them right. You conclude that your performance was a-e-uate",
   "answer1": "d",
   "word": "adequate",
   "question2": "Were you dissatsfied with your performance in the quiz tournament?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 10,
   "question1": "You have just had your portrait painted and your family tell you how good you look. You brush aside the compliments. You think to yourself that the painting must be flat-er-ng",
   "answer1": "t",
   "word": "flattering",
   "question2": "Does the portrait look like you?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 11,
   "question1": "You sit down to talk with your family about how you ultimately see your life turning out You wonder whether things will go well or badly for you. You know things have not always been great and you forsee a future that is en-oyab-e",
   "answer1": "j",
   "word": "enjoyable",
   "question2": "Do you think you have a bad future ahead of you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 12,
   "question1": "You remember your parents making fun of you when you were younger when you did not know something. When you ask your colleagues a question at work, you assume that everyone will think that what you have asked is cre-i-able",
   "answer1": "d",
   "word": "creditable",
   "question2": "Did your colleagues think your question was ridiculous?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 13,
   "question1": "You have an important dinner to attend and you want to look your best. You have been eating healthy and doing daily exercise for the last 6 months and you have bought a new outfit. You put on your new oufit and look in the mirror and you think all your efforts were ad-q-ate",
   "answer1": "e",
   "word": "adequate",
   "question2": "Does your new outfit look good on you?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 14,
   "question1": "You have just had a silly argument with your closest friend. In anger they said they didn't care about you anymore. You think that your relationship with your friend can be re-air-d",
   "answer1": "p",
   "word": "repaired",
   "question2": "Has your relationship with your friend been damaged?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 15,
   "question1": "You phone a friend and when they do not answer you leave a message. After a few days they have not returned your call. You conclude that they have not called back because they are a-ay",
   "answer1": "w",
   "word": "away",
   "question2": "Is it difficult for your friend to return your call?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 16,
   "question1": "You recognise that life is full of ups and downs. When you evaluate and reflect on your experiences,  you decide that your life is mostly sa-is-ac-ory",
   "answer1": "t",
   "word": "satisfactory",
   "question2": "Is your life completely awful?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 17,
   "question1": "You spend some time reflecting on your self and how  worries have affected your life. You consider your prospects for the future. You know that your worries will be u-ne-essary",
   "answer1": "n",
   "word": "unnecessary",
   "question2": "Do you expect that your worries will be completely disabling?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 2,
   "question": 18,
   "question1": "You have had a tiring day at work.  On your way home you suddenly get a sharp pain in the back of your head. You think to yourself that it is t-ivi-l",
   "answer1": "r",
   "word": "trivial",
   "question2": "Do you think the pain in your head will disappear shortly?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 1,
   "question1": "Your boss has asked you to give a presentation to some clients who are coming to your office. You are a little concerned about the presentation so spend some time preparing. You think that your performance will be  p-ofess-on-l",
   "answer1": "r",
   "word": "professional",
   "question2": "Do you expect to give a good presentation?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 2,
   "question1": "You have been working extremely hard on a new project at work, but your progress   has been delayed by other people. One day your boss asks to speak to you about your progress. You conclude that overall he thinks your standard of work is pr-gres-i-g",
   "answer1": "o",
   "word": "progressing",
   "question2": "Does your boss think you are making good progress?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 3,
   "question1": "You are in a team review meeting. You are expected to contribute to the meeting  and feel somewhat anxious about this. Reflecting later you think that your performance in the meeting was  e-ce-lent",
   "answer1": "x",
   "word": "excellent",
   "question2": "Was your performance in the meeting badly affected by your nerves?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 4,
   "question1": "Your relationship with your partner has been going through a bad patch for a little while. Eventually you decide to break up. You think your chances of having a relationship in the future are ho-e-ul",
   "answer1": "p",
   "word": "hopeful",
   "question2": "Do you think you will find it hard to get a new partner?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 5,
   "question1": "You go to dinner for the first time with your date.  You have a really nice evening, but you spill your wine by  accident. Reflecting later on the evening you think it was ama-ing",
   "answer1": "z",
   "word": "amazing",
   "question2": "Did you have an enjoyable dinner date?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 6,
   "question1": "You have spent ages plucking up the courage to ask the person you fancy out on  a date. When you finally ask, they politely turn you down because they already  have a prior engagement. You think you will spend the rest of your life being b-ld",
   "answer1": "o",
   "word": "bold",
   "question2": "Are you pleased you were brave enough to ask the person out on a date?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 7,
   "question1": "You are performing the lead role in a local play, which you have been  practising for many months. On the opening night you remember almost all your lines but  stumble over one. You think the audience will think your performance is poli-h-d",
   "answer1": "s",
   "word": "polished",
   "question2": "Are you unhappy with your performance?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 8,
   "question1": "You have published a selection of short stories. The stories receive positive, glowing reviews in many magazines but you receive a very-negative review in one newspaper. You conclude that your story book is  re-om-end-ble",
   "answer1": "c",
   "word": "recommendable",
   "question2": "Do you think the negative review is inaccurate?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 9,
   "question1": "You attend a public lecture on something you are passionate about. You would like to ask the speaker a question and think about raising your hand. You expect that if you ask your question you will sound in-ellig-nt",
   "answer1": "t",
   "word": "intelligent",
   "question2": "Will the speaker think your question is stupid?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 10,
   "question1": "Your first born has just received their results back from their school exams. When they hand you the grade sheets you discover they have failed. You believe that in the future they will i-pr-ve",
   "answer1": "m",
   "word": "improve",
   "question2": "Do you blame yourself for your child's poor exam results?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 11,
   "question1": "You are preparing a dinner party for your mother's birthday. Your starter and main course look and taste fantastic, but your cake fails to rise and looks burnt. You think your family find your efforts pr-isewo-thy",
   "answer1": "a",
   "word": "praiseworthy",
   "question2": "Was your dinner party a success?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 12,
   "question1": "It is very important that you keep your house clean and tidy all of the time for  the sake of your family. Today you cleaned the house, but you notice some dust  and dirt. You know that your family will be h-ppy",
   "answer1": "a",
   "word": "happy",
   "question2": "Are your family pleased about your clean house?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 13,
   "question1": "When walking home in the dark last year, a stranger tried to steal your moblie phone. Since that night, you have often wondered if all strangers are dangerous and threatening and you decide this thought is ir-at-onal",
   "answer1": "r",
   "word": "irrational",
   "question2": "Do you think all strangers you see in the street will try and rob you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 14,
   "question1": "You will soon be going on holiday with your friends. You want to look your best on the beach so decide to try and eat a healthy diet. When you look in the mirror you wonder if your efforts are worth it as you always look att-act-ve",
   "answer1": "r",
   "word": "attractive",
   "question2": "Did you think that you looked awful?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 15,
   "question1": "At a dinner party, a number of different people come up to talk to you.  You wonder what these people think about you and what you should say. You think that they are in-eres-ed",
   "answer1": "t",
   "word": "interested",
   "question2": "Did the other guests enjoy talking to you?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 16,
   "question1": "You have been stressed at work and at home lately and you are now feeling anxious and depressed. You think to the future and how things might be in 6 months time. You decide that your life will be  b-i-hter",
   "answer1": "r",
   "word": "brighter",
   "question2": "Are you hopeful for the future?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 17,
   "question1": "Your doctor asks you to complete a daily diary of how you feel in the next week.  You manage to complete 6 out of the 7 days. When you show your diary to your doctor at the next appointment, you can tell he thinks that you will soon be ha-py",
   "answer1": "p",
   "word": "happy",
   "question2": "Is your doctor disappointed with how much of the diary you completed?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 3,
   "question": 18,
   "question1": "You have felt panicky recently and have sought help. You consider whether they may get worse and lead to problems in your job and marriage. You think the frequency and intensity of your attacks are likely to ce-se",
   "answer1": "a",
   "word": "cease",
   "question2": "Do you think your panic attacks are going to get worse?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 1,
   "question1": "In a meeting at work your boss singles you out and asks you to take on a new role with lots of responsibility and tasks to complete. You are a little surprised and nervous. You expect that in this new role you will be pe-f-ct",
   "answer1": "r",
   "word": "perfect",
   "question2": "Do you think you will do well in your new role?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 2,
   "question1": "You are a well praised and respected employee. Your boss has trusted you with a large and important project. You are slightly behind schedule and wonder if you will still be p-a-sed",
   "answer1": "r",
   "word": "praised",
   "question2": "Do you think your boss will fire you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 3,
   "question1": "You apply for a new job and get it. After a  few months in the post you realise you do not like it and need to change again. This change will make your life hap-ier",
   "answer1": "p",
   "word": "happier",
   "question2": "Was taking the new job a great idea?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 4,
   "question1": "You have been in your current relationship for a few years. Things seem to be going well, but you start to think about the future. You think that you are likely to get e-g-ged",
   "answer1": "n",
   "word": "engaged",
   "question2": "Do you think your current relationship will last?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 5,
   "question1": "You are going to dinner for the first time with your date. You have a really nice evening, but you spill your  wine by accident. Reflecting later on the evening you think it was a-e-ome",
   "answer1": "w",
   "word": "awesome",
   "question2": "Did you have an enjoyable dinner date?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 6,
   "question1": "Your partner is very caring and supportive towards you. Last Saturday evening you bickered and argued over something silly and your partner seemed a little irritated. You think that your partner finds you lo-ab-l",
   "answer1": "v",
   "word": "lovable",
   "question2": "Does your partner still care about you?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 7,
   "question1": "You are performing the lead role in a local play, which you have been practising  for many months. On the opening night you remember almost all of your lines but stumble over one. You think the audience will think your performance is m-r-ellous",
   "answer1": "a",
   "word": "marvellous",
   "question2": "Are you unhappy with your performance?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 8,
   "question1": "You are persuaded to join a quiz team in a tournament. You are asked very difficult questions and you get most of them right. You conclude that your performance was st-ong",
   "answer1": "r",
   "word": "strong",
   "question2": "Were you dissatisfied with your performance in the quiz tournament?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 9,
   "question1": "You have a go at putting up a shelf in your kitchen. When you have finished the job it doesn't look fully straight. Overall your practical skills are ex-e-lent",
   "answer1": "c",
   "word": "excellent",
   "question2": "Are you always bad at DIY?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 10,
   "question1": "You sit down to talk with your family about how you ultimately see your life turning out. You wonder whether things will go well or badly for you. You know things have not always been great, but you forsee a future that is opt-m-stic",
   "answer1": "i",
   "word": "optimisitc",
   "question2": "Do you think you have a bad future ahead of you?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 11,
   "question1": "You decide to ring your family to share some good news. When you speak to  them you are excited and keen to talk, but they ask if you could phone back later. You think that your family must be in-er-sted",
   "answer1": "t",
   "word": "interested",
   "question2": "Are your family too busy to talk right now?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 12,
   "question1": "You will soon be going on holiday with your family. You want to  look your best on the beach so decide to try and eat a healthy diet. When you look in the mirror you wonder if your efforts are worth it as you look gr-at",
   "answer1": "e",
   "word": "great",
   "question2": "Do you think you look awful?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 13,
   "question1": "For the first time you are able to walk into a corwded room and successfully face a difficult situation, which has made you anxious and panicky in the past. You think that it was all down to dete-mi-at-on",
   "answer1": "r",
   "word": "determination",
   "question2": "Did you feel composed as you entered the room?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 14,
   "question1": "You sometimes feel anxious in social situations because you believe that people might  find you weird or odd. When you look around the room at people, their attitude toward you is fr-en-ly",
   "answer1": "i",
   "word": "friendly",
   "question2": "Are the people in the room behaving as if you are completely normal?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 15,
   "question1": "Your best friend invites you to lunch. Over coffee you start to have a deep and meaningful conversation about you lives, achievements and goals. You think that everyone else's life sounds wonderful and that yours is completely fa-ulo-s",
   "answer1": "b",
   "word": "fabulous",
   "question2": "Are you satisfied with how your life has been?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 16,
   "question1": "Your doctor asks you to complete a daily diary of how you feel over the next week. You manage to complete 6 out of 7 days. When you show your  diary to your doctor at the next appointment, you can tell he thinks you are ex-mp-ary",
   "answer1": "e",
   "word": "exemplary",
   "question2": "Is your doctor dissapointed with how much of the diary you completed?",
   "answer2": "no"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 17,
   "question1": "You have been stressed at work and at home lately and you are now feeling anxious and depressed. You think to the future and how things might be in 6 months time. You decide your life will be ha-p-er",
   "answer1": "p",
   "word": "happier",
   "question2": "Are you hopeful for the future?",
   "answer2": "yes"
 },
 {
   "categoryDropped": "ACADEMIC",
   "block": 4,
   "question": 18,
   "question1": "You know that you are an anxious person and you have been feeling particularly bad in recent weeks. You approach your boss to discuss how you feel. Your boss listens carefully. You can instantly tell that you will so-n be h-ppier",
   "answer1": "o",
   "word": "soon be happier",
   "question2": "Do you think you will feel better?",
   "answer2": "yes"
 }
]